<unk>	0
▁THE	-3.24574
S	-3.36942
ED	-3.84667
▁	-3.9181
E	-3.92003
▁AND	-3.92311
▁A	-3.97345
▁TO	-4.00457
▁OF	-4.0811
T	-4.10382
D	-4.2464
ING	-4.35973
▁IN	-4.40413
▁HE	-4.52177
Y	-4.62782
▁I	-4.64771
▁WAS	-4.70565
M	-4.75599
N	-4.815
▁THAT	-4.83189
R	-4.8669
ER	-4.91948
LY	-4.92262
▁BE	-4.92467
▁IT	-4.92824
▁HIS	-4.9536
'	-4.97115
I	-4.98919
C	-5.03795
L	-5.12447
▁YOU	-5.14094
▁S	-5.14716
A	-5.19171
O	-5.22406
▁WITH	-5.22649
▁HAD	-5.22969
▁FOR	-5.23335
▁HER	-5.2633
▁ON	-5.28819
CH	-5.29251
▁AT	-5.40037
G	-5.42728
U	-5.45466
P	-5.45836
▁SHE	-5.46079
EN	-5.51002
▁T	-5.51318
▁HIM	-5.53331
▁AS	-5.55317
F	-5.5616
W	-5.61963
LE	-5.62834
OR	-5.67241
IN	-5.68474
▁NOT	-5.69444
AR	-5.70061
AL	-5.70487
▁BUT	-5.72625
▁NO	-5.72819
ON	-5.73027
B	-5.73054
▁F	-5.74069
▁WHI	-5.77208
▁IS	-5.81604
▁L	-5.84008
▁WHO	-5.86207
▁ONE	-5.86895
▁FRO	-5.88456
▁SO	-5.8903
ST	-5.90594
▁HAVE	-5.92455
▁ME	-5.92552
▁SAI	-5.92805
CE	-5.9325
▁WE	-5.95254
▁AN	-5.99944
IT	-5.99984
V	-6.01895
▁RE	-6.02338
RE	-6.03479
▁ALL	-6.04729
ES	-6.05132
▁G	-6.09919
▁MAN	-6.10548
LL	-6.10732
▁THEY	-6.11311
▁UP	-6.12791
VE	-6.13409
▁THERE	-6.15153
THIS	-6.15684
H	-6.15939
▁BY	-6.16047
▁WERE	-6.16193
▁MY	-6.17392
▁DE	-6.21601
▁DO	-6.22667
TH	-6.27178
▁OUT	-6.27686
IL	-6.28108
▁WHEN	-6.28494
▁P	-6.29137
▁GO	-6.30635
▁WHAT	-6.32679
RA	-6.32898
ATION	-6.3499
▁WOULD	-6.35023
▁SOME	-6.35892
SE	-6.35938
US	-6.38037
OUT	-6.39452
UR	-6.39722
ION	-6.41748
SELF	-6.45105
IC	-6.46114
▁B	-6.4677
AT	-6.47105
IS	-6.49148
▁C	-6.50105
AN	-6.50303
▁COULD	-6.5243
▁OR	-6.52951
▁AL	-6.53277
▁SH	-6.53445
▁PR	-6.56737
▁INTO	-6.5719
WO	-6.58731
▁THEIR	-6.58846
▁ANY	-6.58955
▁CO	-6.61445
▁YOUR	-6.61501
▁ST	-6.61936
OL	-6.6253
GE	-6.6466
▁SEE	-6.64806
ENT	-6.64984
▁PA	-6.65274
▁DID	-6.65341
LD	-6.66184
▁THEM	-6.66527
THING	-6.66825
▁KNOW	-6.67146
ITTLE	-6.68992
▁ARE	-6.69418
▁NOW	-6.69954
IE	-6.70527
▁WILL	-6.71714
CK	-6.72027
▁SP	-6.73895
▁HAND	-6.74495
▁SA	-6.746
▁MORE	-6.75518
VERY	-6.7571
NE	-6.76058
ID	-6.76198
▁TIME	-6.7638
▁RA	-6.76385
▁UN	-6.77295
▁AB	-6.77392
▁OTHER	-6.78001
UL	-6.792
ITY	-6.80089
▁HOW	-6.81473
TER	-6.83062
AM	-6.84022
K	-6.84675
▁MU	-6.85071
MENT	-6.8526
▁THAN	-6.85553
▁THEN	-6.85691
▁AFTER	-6.86541
IF	-6.86798
AGE	-6.87424
IVE	-6.8855
LI	-6.89276
▁V	-6.89337
Z	-6.90349
▁DAY	-6.90543
THER	-6.91207
▁CON	-6.91414
▁US	-6.915
▁BO	-6.91766
▁MAKE	-6.91788
TY	-6.92533
▁HO	-6.92912
AND	-6.92979
▁HAS	-6.93245
EST	-6.94096
▁LIKE	-6.94343
▁EVERY	-6.94568
▁EX	-6.95167
▁GREAT	-6.95535
▁MIST	-6.95577
▁AGAIN	-6.96653
INE	-6.97016
▁BA	-6.97673
▁OVER	-6.97932
▁CAM	-6.97978
▁LOOK	-6.97987
AS	-6.98987
▁PO	-6.99424
▁LA	-7.00111
NESS	-7.00187
▁COM	-7.00956
BLE	-7.01357
▁SAY	-7.01511
ONE	-7.01884
IES	-7.0221
▁PRO	-7.02573
PE	-7.03319
▁MAD	-7.04075
▁MO	-7.04501
ABLE	-7.04575
OW	-7.05203
▁LO	-7.05407
▁MEN	-7.05427
▁TH	-7.05786
▁TAKE	-7.06852
▁EN	-7.07581
AC	-7.07624
RY	-7.0783
▁N	-7.07841
▁DON	-7.08131
VER	-7.08738
▁SHOULD	-7.09248
MP	-7.09586
FUL	-7.09589
▁DIS	-7.10437
▁BACK	-7.10741
▁OLD	-7.10797
▁O	-7.111
▁E	-7.11857
WELL	-7.11908
▁HEAR	-7.12421
▁FE	-7.12916
▁EVEN	-7.13367
▁GOOD	-7.14838
▁ASK	-7.1516
ATE	-7.15188
▁THING	-7.15213
TION	-7.1591
▁MA	-7.16039
▁CAR	-7.16069
▁PER	-7.17117
OUGH	-7.17484
▁HOUSE	-7.19122
▁DOWN	-7.19225
▁EYE	-7.19251
▁BU	-7.20393
▁GIVE	-7.20947
ME	-7.21109
UCH	-7.22417
IST	-7.22923
NT	-7.23009
▁WAY	-7.23356
▁KNI	-7.2379
ET	-7.2379
ERS	-7.23874
▁ROOM	-7.24027
▁CAN	-7.24492
TEN	-7.24568
TTER	-7.24876
▁K	-7.2568
▁DI	-7.26291
▁NEVER	-7.26899
▁GET	-7.27226
OM	-7.27465
LOW	-7.28026
OK	-7.28131
▁RIGHT	-7.28435
▁TELL	-7.28453
▁HEAD	-7.2863
▁M	-7.28927
ND	-7.29028
IM	-7.29224
▁DOOR	-7.29435
X	-7.29741
▁BEFORE	-7.30064
▁JUST	-7.30198
▁WHERE	-7.30384
OUS	-7.30551
AD	-7.31106
ROUND	-7.31733
▁BR	-7.32099
▁FACE	-7.33466
EEN	-7.3367
ICE	-7.33983
NING	-7.3415
ANT	-7.34363
▁RU	-7.36593
▁THINK	-7.36932
▁PI	-7.36977
▁SEEM	-7.36995
▁MOMENT	-7.37046
▁THOUGHT	-7.37536
ENCE	-7.37686
▁WH	-7.37719
▁CU	-7.38451
ANCE	-7.39723
▁FIRST	-7.40508
TED	-7.40849
IP	-7.41457
▁PEOPLE	-7.42359
▁MUST	-7.42937
▁CA	-7.43317
UP	-7.44114
▁GIRL	-7.44246
▁THROUGH	-7.44247
▁LAST	-7.44732
UT	-7.44831
▁COME	-7.44925
OT	-7.45742
SH	-7.46001
▁LEA	-7.46683
▁OUR	-7.47791
▁TURN	-7.48151
EVER	-7.48863
▁DR	-7.49121
UD	-7.49235
▁JEFF	-7.50131
▁OPEN	-7.50135
▁MISS	-7.50166
FOUND	-7.50186
▁NIGHT	-7.50228
▁GRA	-7.50446
▁LET	-7.50801
▁AM	-7.50935
▁BOBBY	-7.52171
▁STILL	-7.52411
▁JE	-7.53968
HAP	-7.54002
▁OWN	-7.54355
▁YEAR	-7.5457
▁OFF	-7.55004
▁MOR	-7.55467
IGHT	-7.55737
▁YOUNG	-7.56424
▁LOVE	-7.56445
HOSE	-7.56819
MAN	-7.57727
▁MOST	-7.58262
▁UNDER	-7.5858
▁PLACE	-7.58614
▁ARM	-7.58915
▁HERE	-7.58966
▁HA	-7.59153
UM	-7.59172
NO	-7.60458
▁WORK	-7.60778
▁CROW	-7.6078
▁MONEY	-7.60782
▁KNE	-7.60961
▁FATHER	-7.63056
▁THRE	-7.63199
▁PUT	-7.63314
▁SEA	-7.63344
▁YE	-7.63722
▁CH	-7.6376
▁ROC	-7.63914
SIDE	-7.63973
▁LONG	-7.64277
KE	-7.64373
GAN	-7.64789
IAN	-7.65135
RED	-7.65476
LED	-7.65664
WARD	-7.66855
▁CL	-7.67101
TAIN	-7.68079
BODY	-7.68268
▁HU	-7.68306
IOUS	-7.68371
VES	-7.68772
ALLY	-7.69238
▁PART	-7.69259
IZ	-7.69308
AK	-7.69632
WAY	-7.69707
▁WANT	-7.70207
▁MIGHT	-7.70307
▁FISHER	-7.70492
▁LI	-7.71543
EFT	-7.71599
ISH	-7.72166
PP	-7.72893
▁STR	-7.74375
▁REST	-7.74552
▁MIN	-7.74951
QUE	-7.7526
▁LIFE	-7.75286
EACH	-7.75658
▁MEAN	-7.75669
SK	-7.76442
WENT	-7.7688
IA	-7.77205
▁MARI	-7.77531
▁REAL	-7.77859
▁RETURN	-7.77892
▁JIMM	-7.77892
▁SMILE	-7.7791
▁SAM	-7.78248
IED	-7.79349
▁WAR	-7.796
▁VOICE	-7.80596
▁WORD	-7.80596
▁NEW	-7.80633
▁OB	-7.81333
WAYS	-7.8191
▁PAR	-7.8228
OUR	-7.82543
▁READ	-7.82617
UND	-7.83019
▁DALE	-7.83634
▁PASS	-7.83797
▁TOO	-7.85175
▁ACT	-7.85773
▁VI	-7.85964
AKE	-7.86126
PORT	-7.8698
WN	-7.88093
▁EVER	-7.88419
▁TOWARD	-7.88513
▁FRIEND	-7.89171
FORM	-7.91299
LESS	-7.91712
▁QUIT	-7.92201
▁GRAHAM	-7.92201
▁ANSWER	-7.92202
▁CARLING	-7.92217
AID	-7.93029
▁FRAN	-7.95032
▁WALK	-7.95326
▁GAVE	-7.95334
▁MOTHER	-7.95658
▁SHOW	-7.95716
▁CALL	-7.95764
ICAL	-7.96129
▁END	-7.96147
INS	-7.96395
MOST	-7.96566
▁ITS	-7.96862
▁SOON	-7.98071
▁SIDE	-7.98117
▁APP	-7.98145
▁WOMAN	-7.98556
▁KARA	-7.98558
▁CHILD	-7.98558
CIAL	-7.98916
▁FEL	-7.99427
ROA	-7.99839
▁START	-8.00283
▁MAR	-8.00363
JO	-8.01065
▁HI	-8.01176
▁CRI	-8.01628
▁VISIT	-8.01897
▁ROM	-8.01953
▁TEN	-8.01958
▁ORDER	-8.01968
SUS	-8.02244
OTHER	-8.02333
▁HOUR	-8.02399
▁CLOS	-8.02672
▁HAV	-8.02678
▁EAR	-8.02904
CAUSE	-8.02986
▁YES	-8.03862
▁MOV	-8.03879
OCK	-8.03965
FI	-8.04014
▁DU	-8.05286
▁HUNDRED	-8.05333
CROSS	-8.05334
▁KILL	-8.05344
▁NAME	-8.05459
▁LAUGH	-8.05647
▁J	-8.05805
URE	-8.05841
▁CASE	-8.05886
▁HOME	-8.05985
▁RI	-8.0602
▁WR	-8.0646
▁CAP	-8.06743
▁WI	-8.06902
OSE	-8.07059
▁STOO	-8.07214
▁MIND	-8.07249
▁AWA	-8.07378
READ	-8.07405
▁TRU	-8.07532
▁ABO	-8.08545
▁CARLINI	-8.08905
▁SUDDEN	-8.08905
▁STRANGE	-8.08905
▁WINDOW	-8.08906
▁HORSE	-8.08912
▁WISH	-8.08982
LIGHT	-8.09454
TIC	-8.0951
▁SIGN	-8.09528
IGN	-8.09554
LOCK	-8.10355
TURE	-8.10412
▁COUR	-8.10458
▁BREA	-8.11161
▁USE	-8.1184
▁HAL	-8.12495
▁QUESTION	-8.12609
▁PIRATE	-8.12611
▁WONDER	-8.12617
▁KIND	-8.12621
▁DRAW	-8.12626
▁SHALL	-8.1267
HIND	-8.13285
UFF	-8.13517
▁MIL	-8.13549
PLE	-8.13701
▁HARD	-8.13801
EXT	-8.13874
▁REP	-8.13882
ATH	-8.13946
▁EL	-8.14062
▁UNTI	-8.145
LONG	-8.14732
▁MAY	-8.15178
▁LIGHT	-8.15286
▁SENT	-8.15456
▁FOLLOW	-8.16456
▁SINCE	-8.16476
▁FLA	-8.16752
▁PRESENT	-8.17117
▁PRET	-8.17206
▁CHAR	-8.17877
▁SET	-8.18941
▁LESS	-8.19243
▁JU	-8.20422
▁EXPECT	-8.20455
▁BANK	-8.20459
POSSIBL	-8.20459
▁STREET	-8.20459
▁LARGE	-8.20467
▁PERSON	-8.20489
▁BEGIN	-8.20495
▁NEAR	-8.20508
▁BROUGH	-8.2065
▁FOUR	-8.20944
▁CENT	-8.21304
▁DA	-8.21766
▁STOR	-8.22633
▁GRE	-8.22707
▁CHA	-8.23788
▁QUIET	-8.24621
▁REMEMBER	-8.24621
▁BELIEVE	-8.24622
▁FRENCH	-8.24622
▁WAIT	-8.24622
▁CERTAIN	-8.24624
▁TALK	-8.24628
▁SPOKE	-8.24685
▁NEED	-8.24979
▁FAR	-8.28902
▁QUICK	-8.28969
▁RONICKY	-8.28969
▁INTEREST	-8.28976
POSA	-8.28979
▁FEEL	-8.2901
▁BETW	-8.29146
▁FLO	-8.29305
▁STEP	-8.29405
▁ENTER	-8.29515
▁DEAD	-8.29576
▁EAS	-8.31115
▁THOUGH	-8.32157
DAY	-8.32177
▁FAIR	-8.32829
▁LIV	-8.33226
▁JUSTINIAN	-8.33515
▁WATER	-8.33515
▁HIGH	-8.33516
▁SIX	-8.33526
▁RECEIV	-8.33552
ANISH	-8.33945
▁TRI	-8.34212
▁WIN	-8.34542
▁FELL	-8.35236
▁HAR	-8.35296
LASS	-8.35691
▁LATE	-8.36584
OOK	-8.37238
▁JOHN	-8.38276
▁SUPPOSE	-8.38276
▁BUFFALO	-8.38277
▁EVIDEN	-8.38277
▁GENERAL	-8.38277
▁ROB	-8.38278
▁BROWN	-8.38279
▁CHANGE	-8.3828
▁CLEAR	-8.383
UNDERSTAND	-8.38307
MSEL	-8.38531
▁FIFT	-8.38735
TTO	-8.39484
AIR	-8.39665
▁MORAL	-8.39668
▁RUN	-8.40573
HEAD	-8.41271
▁DEAR	-8.41325
▁COUNT	-8.43185
▁ROLLIN	-8.43277
▁WATCH	-8.43277
▁BECOME	-8.43277
▁DIRECT	-8.43277
▁CHIEF	-8.43278
▁POINT	-8.43311
▁ROW	-8.43339
▁REACH	-8.4334
▁CHAIR	-8.43347
▁HELP	-8.43409
▁BECA	-8.43435
▁SERV	-8.43624
▁HOPE	-8.44574
RROW	-8.44577
▁SIT	-8.45125
▁PEN	-8.45224
▁APPEAR	-8.45681
▁DOES	-8.46107
▁DUR	-8.46404
▁COURT	-8.47694
▁BOY	-8.47982
▁ALBERT	-8.4854
▁RACHEL	-8.4854
▁THOUSAND	-8.4854
▁COUSIN	-8.48547
▁PROBABL	-8.4855
▁SHOP	-8.48556
▁FIRE	-8.48575
▁BROKE	-8.48576
▁SHORT	-8.48581
▁FALL	-8.48596
▁CARRIAGE	-8.48617
▁SIR	-8.48692
▁SAFE	-8.48693
▁EIGHT	-8.48838
▁DEATH	-8.48848
▁GOVERN	-8.49241
▁FAIRY	-8.49706
▁CRE	-8.49917
▁FULL	-8.50174
▁TABLE	-8.50489
▁RID	-8.5091
▁HALL	-8.50917
EPT	-8.50974
▁AIR	-8.5127
TILL	-8.5127
▁DRIV	-8.5168
▁STAR	-8.5387
▁CORONER	-8.54095
▁REMAIN	-8.54095
▁SMITH	-8.54096
▁CONSIDER	-8.54098
▁DOLLAR	-8.54103
▁SENSE	-8.54132
▁PAPER	-8.5414
▁LADY	-8.54168
INK	-8.54393
▁LETTER	-8.54528
CUME	-8.55098
▁CITY	-8.55105
▁TWENT	-8.55146
▁MEET	-8.5557
RICK	-8.56399
AVO	-8.5722
▁FIGURE	-8.59978
▁PASTRINI	-8.59978
▁POSSESS	-8.59978
▁WORLD	-8.59978
▁REASON	-8.59983
▁PLEASE	-8.59983
POSITION	-8.59983
▁MADAME	-8.5999
▁TASTE	-8.59993
▁IDEA	-8.60001
▁FACT	-8.60004
▁PLAN	-8.60012
▁LEARN	-8.60029
▁FILL	-8.60071
▁FIND	-8.60075
▁KEEP	-8.60135
▁WON	-8.6022
▁CRY	-8.60814
▁STAND	-8.60828
▁PAUSE	-8.60943
ATIVE	-8.61141
RANK	-8.61785
▁ALLOW	-8.61798
▁REPL	-8.62227
▁MAK	-8.62402
▁SUN	-8.63842
OOD	-8.64395
MALL	-8.64414
▁BLACK	-8.66228
▁HUSBAND	-8.66228
▁TRIGGER	-8.66228
▁VIRTUE	-8.66228
▁EXCELLEN	-8.66228
▁APPROACH	-8.66228
▁DOUBT	-8.66228
▁WORTH	-8.66228
▁DROPP	-8.66228
▁NATURE	-8.66229
▁GLANCE	-8.66233
▁GLAD	-8.66234
▁FOOT	-8.66235
▁WOOD	-8.66236
▁GATHER	-8.66238
▁MINUTE	-8.66239
▁FISH	-8.66321
▁STAIR	-8.66432
▁GENTLEM	-8.66466
▁HISTOR	-8.66483
▁FELLOW	-8.6649
▁PROV	-8.66599
▁BLU	-8.66744
▁THANK	-8.6693
▁STATE	-8.67148
AMPA	-8.67342
▁SURE	-8.68084
AUGHT	-8.72281
NECESSAR	-8.72894
▁BUCCANEER	-8.72894
▁RESPECT	-8.72894
▁DOCTOR	-8.72895
▁ADMIR	-8.72895
▁TERRI	-8.729
▁AMONG	-8.72901
▁SPEAK	-8.72903
▁FAMIL	-8.72905
▁POWER	-8.72931
▁DRESS	-8.72937
▁GUN	-8.72945
▁COUNTRY	-8.7302
▁SHAV	-8.7309
▁CHANCE	-8.73136
▁MARK	-8.73237
▁MATTER	-8.73258
▁SORT	-8.73334
▁FINGER	-8.73388
▁WHITE	-8.73559
▁EDGE	-8.73667
J	-8.74067
▁TEMP	-8.75386
HAN	-8.76096
▁FREE	-8.76416
▁AGO	-8.76786
LACE	-8.77996
▁RECOGNI	-8.80037
▁SECOND	-8.80037
▁SYMPATH	-8.80037
▁SPIRIT	-8.80037
▁HAPPEN	-8.80038
▁SEVEN	-8.80039
▁THIRT	-8.80039
COMPANY	-8.8004
▁SIMPL	-8.80077
▁SNEER	-8.80078
▁SUB	-8.80093
▁CARRI	-8.8021
▁RELIE	-8.80286
▁SEND	-8.80364
▁BUSH	-8.80379
▁HUNT	-8.80413
▁EARTH	-8.80473
▁LEAVE	-8.81659
TEMPT	-8.8499
GUE	-8.85622
DIFFERENT	-8.87729
▁ACCOUNT	-8.87729
▁ENGLISH	-8.87729
▁EXPRESS	-8.87729
COMMISSION	-8.8773
▁DECLAR	-8.8773
▁ARRIVE	-8.87731
▁POCKET	-8.87731
▁ATTENTION	-8.87732
▁WITNESS	-8.87733
▁BANDIT	-8.87734
▁SECUR	-8.87736
▁JANE	-8.87738
▁SILENT	-8.87741
▁DESIR	-8.87747
▁WIFE	-8.87747
▁AGREE	-8.8789
▁CUBA	-8.87901
▁FAST	-8.87935
THRONE	-8.87964
▁TREE	-8.88311
▁CANNO	-8.88433
MBER	-8.88554
▁ROS	-8.88905
▁RELAT	-8.9382
ROOM	-8.94158
▁COMPANION	-8.96063
▁EMPLOY	-8.96063
▁NEWSPAPER	-8.96063
▁PLASMOID	-8.96063
▁PLEASURE	-8.96063
▁SURPRISE	-8.96063
▁ENJOY	-8.96065
▁DARK	-8.96065
▁STOPP	-8.96066
▁SILENCE	-8.96068
▁FORGOT	-8.96076
▁HUNG	-8.96077
▁BOOKS	-8.96099
▁GAIN	-8.96101
▁MANNER	-8.96245
▁SOFT	-8.96323
RAGG	-8.9634
▁CURIO	-8.96678
▁AFR	-8.96796
EVERYTHING	-8.98167
▁BRIGH	-8.98656
UNK	-8.99665
▁OPPO	-8.9993
DREW	-9.00668
MOUNT	-9.0489
▁AMABEL	-9.05154
▁BEAUTIFUL	-9.05154
▁CIRCUMS	-9.05154
▁DIFFICULT	-9.05154
▁EMPEROR	-9.05154
▁FASHION	-9.05154
▁OBJECT	-9.05154
▁OCCASION	-9.05154
▁PURPOSE	-9.05154
▁DETERMIN	-9.05154
▁NUMBER	-9.05154
▁THIRD	-9.05154
▁PICTURE	-9.05156
CONSCIOUS	-9.05156
▁EXCEPT	-9.05156
▁GUESS	-9.05158
▁STRONG	-9.0516
▁YARD	-9.05162
▁PUSH	-9.05164
▁PROMIS	-9.05168
▁EXACT	-9.05168
▁INSTANT	-9.05177
▁BRAIN	-9.05184
▁BEAVER	-9.05184
▁BIG	-9.05193
▁HAIR	-9.0521
▁CLOTH	-9.05219
▁SERVICE	-9.05289
▁LIFT	-9.05331
STRICT	-9.05391
▁NEI	-9.05405
ATHERINE	-9.05408
REEK	-9.07503
WHAT	-9.1315
AZE	-9.13691
QUARTER	-9.15154
▁EQUAL	-9.15154
▁PLEASANT	-9.15154
▁SECRET	-9.15154
▁SUCCESS	-9.15154
▁TRAVELL	-9.15154
▁CONTINU	-9.15154
▁VESSEL	-9.15154
▁ADVANCE	-9.15154
▁PREPAR	-9.15154
▁SWEET	-9.15154
▁CONCERN	-9.15155
▁IMPORTAN	-9.15156
▁STRAIGHT	-9.15156
CLAIM	-9.15163
▁CLEAN	-9.15177
▁RITA	-9.15183
▁FOREIGN	-9.15186
▁CONVERS	-9.15194
▁WEEK	-9.15207
▁MASTER	-9.15207
▁SCAR	-9.15288
▁DEEP	-9.15324
▁PLAT	-9.15481
▁EXILE	-9.15492
STEAD	-9.15619
▁FINAL	-9.15621
RIDA	-9.16133
RROR	-9.19805
WILD	-9.2019
OURSEL	-9.21205
WHERE	-9.2424
▁PRESEN	-9.25382
▁ACQUAINT	-9.26265
▁CIVIL	-9.26265
▁CONSEQUEN	-9.26265
▁EXPLAIN	-9.26265
▁DISCIPLES	-9.26265
▁ESCAPE	-9.26265
▁MANTELISH	-9.26265
▁UNIVERSAL	-9.26265
▁VIRGINIA	-9.26265
▁GLOOM	-9.26265
▁ASTONISH	-9.26265
▁DANGER	-9.26265
▁BARBER	-9.26265
▁CHARACTER	-9.26265
▁CREATURE	-9.26265
▁GUARD	-9.26265
▁PLAY	-9.26265
▁ENTIRE	-9.26266
▁STUPID	-9.26266
▁FAVOUR	-9.26266
▁CORNER	-9.26266
▁BLOOD	-9.26266
▁JEFFERSON	-9.26266
▁TWEL	-9.26267
▁HAPPI	-9.26268
▁SHOOT	-9.26271
CONDITION	-9.26272
▁EXCITE	-9.26274
▁COMPLETE	-9.26275
▁WOUND	-9.26277
▁TRAIN	-9.26296
▁LISTEN	-9.26301
▁FAIL	-9.26302
FRESH	-9.26511
▁HESITAT	-9.26517
▁GENTL	-9.27497
PIRA	-9.27722
▁DISTAN	-9.29094
APPEARANCE	-9.29278
▁COMFORT	-9.303
▁DEPART	-9.33375
▁RECTANG	-9.38765
▁REQUIRE	-9.38765
▁ABSOLUTE	-9.38765
▁ADDRESS	-9.38765
▁NATURAL	-9.38765
▁PERFECT	-9.38765
▁PRIVATE	-9.38765
▁RAINBOW	-9.38765
▁REMARKABL	-9.38765
▁SUGGEST	-9.38765
▁TELEPHONE	-9.38765
OUNTAINEER	-9.38765
▁CONTROL	-9.38765
▁LAGREE	-9.38765
▁DESCEND	-9.38765
▁YIELD	-9.38765
▁FORTUNE	-9.38765
▁PRECIS	-9.38765
▁FAYLE	-9.38765
▁DAUGHTER	-9.38766
▁HOTEL	-9.38767
▁CONSTANT	-9.38767
▁DERYCK	-9.38767
▁OBSERV	-9.38769
▁FINISH	-9.38771
▁CHURCH	-9.38771
▁THROW	-9.38773
▁COMMAND	-9.38783
▁REPEAT	-9.38784
▁MONTH	-9.3879
▁TREAT	-9.38796
RUGG	-9.38898
MOTION	-9.39971
▁ANXI	-9.39974
KEEPER	-9.52656
OFFE	-9.52795
ACCOMPLISH	-9.5305
RANDFATHER	-9.5305
▁ACCIDENT	-9.5305
▁AFFECT	-9.5305
▁BRAZIL	-9.5305
▁DISCOVER	-9.5305
▁INFLUENCE	-9.5305
▁MESSENGER	-9.5305
▁PUBLIC	-9.5305
▁TROUBLE	-9.5305
▁ARRANGE	-9.53051
▁IMAGIN	-9.53051
▁GENEROUS	-9.53051
▁MURMUR	-9.53051
▁PLAIN	-9.53051
▁WEAPON	-9.53051
▁METHOD	-9.53051
▁SEPARAT	-9.53051
▁CONFESS	-9.53051
▁SALOON	-9.53051
TITUDE	-9.53052
LUNG	-9.53052
▁BOTTLE	-9.53052
▁CONFIDEN	-9.53053
▁SEVENTEEN	-9.53053
▁FIRM	-9.53053
▁DELIVER	-9.53054
▁MEASURE	-9.53054
Q	-10.4805
